/* Location of boostcamp */
"Boostcamp" = "Boostcamp";

/* Go to current location */
"Go to current location" = "Go to current location";

/* Go to next pin */
"Go To Next Pin" = "Go To Next Pin";

/* Hybrid map view */
"Hybrid" = "Hybrid";

/* Interestiong Location */
"Interestiong Location" = "Interestiong Location";

/* Location in birth */
"Location In Birth" = "Location In Birth";

/* Satellite map view */
"Satellite" = "Satellite";

/* Show memorized location */
"Show Memorized Location" = "Show Memorized Location";

/* Standard map view */
"Standard" = "Standard";

